@extends('layouts.app')
@section('content')
<style>
    p {
        text-indent: 20px;
        margin: 10px 0px;
    }
    .page-content h4 {
        margin: 20px 0;
    }
</style>
<div class="row">
    <div class="col-md-24">
        <div class="page-wrap">
            <div class="page-title">Дополнительные соглашения</div>
            <div class="page-content">
				<h4>Цели ДКП Мы</h4>
				<p><b>1.</b>Увеличение общих возможностей участников через:</p>
				<p><b>1.1.</b> Разумную цену на товары и услуги.</p>
				<p><b>1.2.</b> Снижение затрат времени и энергии для получения желаемого.</p>
				<p><b>2.</b> Помощь нуждающимся в участии.</p>
				<p><b>3.</b> Защита окружающей среды за счет реализации вторсырья.</p>
				<p><b>4.</b> Создание библиотеки.</p>
				<p><b>5.</b> Создание фонда запчастей.</p>
				<p><b>6.</b> Создание коллекций (книги, марки, посуда, и т.д.)</p>
				<br>
				<h4>Правила взаимодействия с курьерской службой</h4>
				<p>Курьерская Служба (далее “КС”) в ДКП направлена на упрощение движения товаров из общего баланса вещей. КС является связующим звеном между Участниками при совершении купли-продаже товаров. Также, КС необходима для реализации вторсырья.</p>
                <p><b>1.</b> Участник имеет возможность пользоваться КС в удобное ему время и выбирать желаемую дату доставки товара.</p>
				<p><b>2.</b> Участник имеет возможность сдать на складское хранение свой товар, находящийся в общем балансе вещей исключительно через КС.</p>
				<p><b>3.</b> Участник может продать/купить товар из баланса вещей по средствам КС.</p>
				<p><b>4.</b> При доставке/передаче курьеру товара, Участник может дополнительно определить возможность передачи на складское хранение (в т.ч.сервисный ремонт)иных своих вещей, согласовав это с курьером.</p>
				<br>
				<h4>Правила использования склада</h4>
                <p><b>1.</b> Участник лично несет полную ответственность за законность вносимых предметов на складское хранение ДКП.</p>
				<p><b>2.</b> Запрещено внесение денежной и иных валют на складское хранение.</p>
				<p><b>3.</b> Складское хранение вносимых Участником предметов является бесплатным первые 7 суток. По истечении данного срока для предмета, определенного на складское хранение, настоящим пунктом установлен тариф из расчета “габариты/вес”. Минимальная цена 1 руб./сутки.</p>
				<p><b>4.</b> Доступ Участника к своему предмету, сданному на складское хранение, осуществляется только через Курьерскую Службу.</p>
				<br>
				<h4>Правила реализации вещи через ДКП</h4>
				<p>Данная процедура предполагает продажу предмета участника, исключая необходимость участника заниматься постановкой на общий баланс вещей. Происходит существенная экономия времени Участника и максимально упрощается процедура продажа предмета. Данная процедура предполагает взимание 50% от реализованной стоимости в пользу ДКП, остальные 50% Участник получает на свой счет (актив) по факту продажи предмета.</p>
				<p><b>1.</b> Участник обращается с просьбой в ДКП забрать на реализацию определенные им вещи.</p>
				<p><b>2.</b> В удобное Участнику время приезжает курьер и забирает запрашиваемые Участником вещи.</p>
				<p><b>3.</b> Вещи Участника доставляются на склад (разборная площадка) и осматриваются кладовщиком.</p>
				<p><b>4.</b> То, что очевидно является вторсырьем, сразу отправляется (после ТТХ измерений) на вторичную реализацию.</p>
				<p><b>5.</b> Остальные вещи, имеющие разумное применение, благодаря сервису и реставрации, фотографируются и отправляются в профиль Участника.</p>
				<p><b>6.</b> Вещи после прохождения сервиса и реставрации выставляются на обозрение Участников ДКП для возможности покупки.</p>
				<p><b>7.</b> Если в течение 7 суток вещь не была куплена другими Участниками ДКП, администрация оставляет за собой право реализовать вещи любыми способами, по цене на своё усмотрение.</p>
				<p><b>8.</b> Выгода от сделки продажи вещей возвращается Участнику (владельцу выставленных на реализацию ДКП) в виде 50% её стоимости на активный счет.</p>
				<br>
				<h4>Предлагаемая схема оценки оказания услуг</h4>
                <p><b>0</b> сделка сорвана</p>
				<p><b>1</b> работы выполнены не качественно</p>
				<p><b>2</b> работы выполнены, однако остались нарекания к исполнителю</p>
				<p><b>3</b> работы проведены качественно и в срок.</p>
				<p><b>4</b> работы выполнены на высшем уровне</p>
				<p><b>5</b>  исполнитель решил сложную задачу на самом высоком уровне.</p>
            </div>
        </div>
    </div>
</div>
@endsection
