<style>
    p {
        text-indent: 20px;
        margin: 10px 0px;
    }
    .page-content h4 {
        margin: 20px 0;
    }
</style>
<div class="row">
    <div class="col-md-24">
        <div class="page-wrap">
            <div class="page-title">Описание</div>
            <div class="page-content">
                <h4>Что такое ДКП "Мы"?</h4>
                <p>ДКП "Мы" - это доска объявлений, и здесь Вы можете купить или продать вещь, получить или оказать услугу.</p>
                <p>Статус в ДКП "Мы" - это возможности, которые нельзя купить, а можно только заслужить в сфере купли-продажи товаров и оказания услуг.</p>
                <p>При возникновении вопросов, обратитесь к пригласившему Вас.</p>
                <h4>Моя команда</h4>
                <p>Вы можете создавать свою команду, приглашая людей в ДКП.</p>
                <p>Рекомендации: не приглашайте людей, за которых Вы не готовы нести полную ответственность. Так же стоит воздержаться от приглашений людей, в корректности действий которых Вы сомневаетесь.</p>
                <p>Приглашайте добросовестных людей, которые могут быть полноценными Участниками и оказывать услуги качественно. За некорректные/противоправные действия Участников из Вашей МК, Вы несете полную ответственность, вплоть до материальной. За качественное предоставление услуг и корректное поведение своих приглашённых, Вы имеете выгоду в виде 4% от их сделок.</p>
            </div>
            <div class="page-title">Пользовательское соглашение</div>
            <div class="page-content">
                <p>Настоящее Соглашение определяет условия использования Участниками материалов и сервисов сайта http://we-project.ru/ (далее — «Сайт»).</p>
                <h4>1. Общие условия</h4>
                <p><b>1.1.</b> Использование материалов и сервисов Сайта регулируется нормами действующего законодательства Российской Федерации.</p>
                <p><b>1.2.</b> Настоящее Соглашение является публичной офертой. Получая доступ к материалам Сайта Участник считается присоединившимся к настоящему Соглашению.</p>
                <h4>2. Возможности участника</h4>
				Каждый Участник имеет право:
				<p><b>2.1.</b> Приглашать новых участников.</p>
				<p><b>2.2.</b> Создавать свою команду участников (далее - "МК", "Моя команда").</p>
				<p><b>2.3.</b> Получать поощрение в размере 4% от сделок участников команды.</p>
				<p><b>2.4.</b> Продавать/покупать вещи и получать/оказывать услуги в рамках Добровольного Коммерческого Партнёрства (далее - "ДКП").</p>
				<p><b>2.5.</b> Пользоваться прокатом вещей (сдавать в прокат и брать напрокат вещи).</p>
				<p><b>2.6.</b> Принимать участие в голосованиях.</p>
				<p><b>2.7.</b> Самоустраниться из ДКП.</p>
				<p><b>2.8.</b> Утилизировать малонужные/полностью невостребованные вещи на вторсырьё.</p>
				<p>&nbsp;&nbsp;&nbsp;<b>2.8.1.</b> Реставрация посредством сервисного ремонта  и использование по назначению.</p>
				<p>&nbsp;&nbsp;&nbsp;<b>2.8.2.</b> Цивилизованная утилизация вещи/предмета/материала.</p>
				<p><b>2.9.</b> Получать/производить оценку по факту совершения сделки. Оценка происходит со стороны принимающего (товара/услуги) участника.</p>
				<p><b>2.10.</b> Создавать и вести личный список желаний.</p>
				<p><b>2.11.</b> Продавать с помощью ДКП (при этом иметь 95% выгоды) и покупать (стоимость за вычетом расходов, таких как курьерская служба, оценка специалистом и пр.).</p>
				<p><b>2.12.</b> Обращаться за сервисным ремонтом вещей с возможностью подменного фонда.</p>
				<p><b>2.13.</b> Производить Реализацию Вещи через ДКП (см. дополнительные соглашения).</p>
				<p><b>2.14.</b> Статус участника определяет его возможности. Статус определяется вкладом участника в ДКП и состоит из двух основных направлений.</p>
				<p>&nbsp;&nbsp;&nbsp;<b>2.14.1</b> История операций и профессионализм участника.</p>
				<p>&nbsp;&nbsp;&nbsp;<b>2.14.2</b> Показатель корректного поведения участника.</p>
				<p><b>2.15.</b> Обладать двумя видами счетов.</p>
                <p>&nbsp;&nbsp;&nbsp;<b>2.15.1</b> Активный счет - является единственным платежным средством в ДКП.</p>
                <h4>3. Ограничения</h4>
				<p>&nbsp;&nbsp;&nbsp;<b>2.15.2</b> Пассивный счет - сумма всех выставленных на продажу (в том числе напрокат) товаров, учтенных в ДКП.</p>
                <p><b>3.1.</b> Запрещены нецензурные и неэтические высказывания и выражение эмоций.</p>
                <p><b>3.2.</b> Запрещены религиозные, политические или этниченкие оскорбительные высказывания.</p>
                <p><b>3.3.</b> Запрещена реклама алкогольной, табачной, наркотической или психотропной продукции или медикоментов.</p>
				<p><b>3.4.</b> Запрещены некоммерческие взаимоотношения (насилие, наркотики, нецензурное/неэтичное поведение).</p>
				<p><b>3.5.</b> Поощряется уважительное отношение к участникам. Мы предлагаем уклониться от осуждения недостатков чего-либо и кого-либо и озвучивать лишь достоинства и перспективы, по возможности обходиться без критики, как таковой.</p>
				<p><b>3.6.</b> Минимальный возраст участника - от 18 лет.</p>
				<p><b>3.7.</b> Участник несет ответственность за законность своих действий в ДКП, а также:</p>
				<p>&nbsp;&nbsp;&nbsp;<b>3.7.1.</b> Приглашенных им в МК (вплоть до материальной ответственности).</p>
				<p>&nbsp;&nbsp;&nbsp;<b>3.7.2.</b> Достоверность и правомерность вносимой им информации (размещение контента контролируется со стороны модераторов).</p>
				<p>&nbsp;&nbsp;&nbsp;<b>3.7.3.</b> Контролировать поведение и действия участников, приглашенных им в МК, по отношению к законодательству РФ, другим участникам и ДКП.</p>
				<p><b>3.8.</b> Участник может присоединиться к ДКП только один раз.</p>
				<p><b>3.9.</b> Возможностями ДКП имеют право пользоваться только участники ДКП.</p>
				<p><b>3.10.</b> Отчисление в пользу ДКП – 1% от каждой сделки (материальной прибыли).</p>
				<p><b>3.11.</b> МК не может влиять на статус пригласившего их участника.</p>
				<p><b>3.12.</b> Участники ДКП увеличивают свои общие возможности в рамках только коммерческих деловых отношений. Нарушение данного соглашения приведет к исключению участника из ДКП.</p>
                <h4>4. Ответственность</h4>
                <p><b>4.1.</b> Каждый Участник несет ответственность за приглашенного им Участника, вплоть до материанльной.</p>
                <p><b>4.2.</b> Каждый Участник несет ответственность за достоверность и правдивость вносимой им информации.</p>
                <p><b>4.3.</b> Каждый Участник несет ответственность за ведение отчетности в компетентные органах осуществляющих налоговый контроль в стране Участника.</p>
				<p><b>4.4.</b> Участник обязан контролировать действия участников своей команды для их корректного поведения по отношению к ДКП и другим участникам.</p>
				<h4>5. Денежные операции</h4>
				<p><b>5.1.</b>ДКП МЫ выступает гарантом качества проводимых сделок за счет того, что денежные средства Участников остаются в системе.</p>
				<p><b>5.2.</b>ДКП МЫ обязуется обеспечивать гарантии качества и честность проводимых сделок продажи товаров и оказания услуг между Участниками.</p>
				<p><b>5.3.</b>Участник имеет доступ к своим внесенным (полученным от сделок) средствам в виде суммы на его личном активном счете.</p>
				<p><b>5.4.</b>Отдел Качества (далее ОК) оставляет за собой право произвести перерасчет полученной выгоды от совершенной сделки в случае спорных ситуаций.</p>
				<p><b>5.5.</b>Каждый участник обладает двумя видами счетов.</p>
				<p>&nbsp;&nbsp;&nbsp;<b>5.5.1.</b>Пассивный счет представляет собой сумму всех выставленных на продажу (в том числе напрокат) товаров, учтенных в ДКП. Учет товаров производится добавлением своего предмета на сайт в раздел "Мои товары" с прикреплением фотографий и описания к нему. Данный вид счета описывает потенциал возможности Участника в сфере продаж товаров и обеспечивает наполнение ДКП товарами для их дальнейшей реализации. </p>
				<p>&nbsp;&nbsp;&nbsp;<b>5.5.2.</b>Активный счет: после реализации своей вещи или услуги, выгода от сделки возвращается Участнику на его активный счет в виде 95% от реализованной стоимости (4% от суммы начисляются пригласившему, 1% отчисляется в фонд ДКП). Таким образом, чтобы получить средства для совершения сделок, сперва необходимо реализовать свои товары или услуги на желаемую сумму. Активный счет является единственным платежным средством в ДКП.</p>
				<p><b>5.6.</b>Участник может пополнить активный счет с помощью перевода денег на расчетный счет ДКП МЫ.</p>
				<p><b>5.7.</b>Участник может перевести средства со своего активного счета на другой счет участника своей команды ( МК - Моя Команда). На основе этого определен вариант обналичивания денежных средств возможностью перевода Участнику из МК желаемой суммы за получение от него наличных(безналичных) денег способами вне ДКП. Комиссия при этом действии не взимается.
                <h4>6. Дополнительные соглашения</h4>
                <p><b>6.1.</b> Администрация Сайта вправе в одностороннем порядке изменять условия настоящего Соглашения до окончания третьего тестового режима. Такие изменения вступают в силу по истечении 3 (трех) дней с момента размещения новой версии Соглашения на сайте. Администрация обязуется дополнительно проинформировать Участника, посредством электронной почты, об изменении настоящего Соглашения. При несогласии Участника с внесенными изменениями он обязан отказаться от доступа к Сайту, прекратить использование материалов и сервисов Сайта.</p>
            </div>
        </div>
    </div>
</div>